const cosmetic = [
    {
        "_id" : "기초 화장품",
        "name" : "기초 화장품"
    },
    {
        "_id" : "향수",
        "name" : "향수"
    },
    {
        "_id" : "메이크업",
        "name" : "메이크업"
    },
    {
        "_id" : "바디워시/샤워",
        "name" : "바디워시/샤워"
    },
    {
        "_id" : "헤어케어",
        "name" : "헤어케어"
    },
    {
        "_id" : "클렌징",
        "name" : "클렌징"
    },
    {
        "_id" : "기타",
        "name" : "기타"
    },
]

const fashion = [
    {
        "_id" : "스포츠",
        "name" : "스포츠"
    },
    {
        "_id" : "데일리/캐주얼 의류",
        "name" : "데일리/캐주얼 의류"
    },
    {
        "_id" : "패션잡화",
        "name" : "패션잡화"
    },
    {
        "_id" : "아동의류",
        "name" : "아동의류"
    },
    {
        "_id" : "언더웨어",
        "name" : "언더웨어"
    },
    {
        "_id" : "반려동물",
        "name" : "반려동물"
    },
    {
        "_id" : "생활/취미",
        "name" : "생활/취미"
    },
    {
        "_id" : "산모용품",
        "name" : "산모용품"
    },
    {
        "_id" : "기타",
        "name" : "기타"
    }
]

const slogan = [
    {
        "_id" : "친환경 패키지 사용",
        "name" : "친환경 패키지 사용"
    },
    {
        "_id" : "업사이클 제품",
        "name" : "업사이클 제품"
    },
    {
        "_id" : "동물 실험 반대",
        "name" : "동물 실험 반대"
    },
    {
        "_id" : "화학 성분 배제",
        "name" : "화학 성분 배제"
    },
    {
        "_id" : "대체 가죽 사용",
        "name" : "대체 가죽 사용"
    },
    {
        "_id" : "자연 유래 성분",
        "name" : "자연 유래 성분"
    },
    {
        "_id" : "공정 무역",
        "name" : "공정 무역"
    },
    {
        "_id" : "기타",
        "name" : "기타"
    },
]

export {
    cosmetic, fashion, slogan
}